"OTHER_AIRPORT_NETWORK" = "Outra Rede AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Sua placa AirPort está atualmente desativada. Ela precisa ser ativada para que a estação base usada para conectar ao seu provedor seja detectada corretamente. Clique em OK para ativar sua placa AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";